
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Taste „Tracker entfernen“"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Taste „Tracker entfernen“";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "100038"; */
"100038.title" = "Entfernen";
